<div class="wrapper section-inner">
    <div class="content">
        <br>
        <h1>Обо мне</h1><br>
        <div class="about">
        <p>     Люблю интересные задания, хочу развиваться в сторону перспективных технологий,</p>
        <p> так же люблю изучать что-то новое, неконфликтный, усидчивый, целеустремленный,</p>
        <p>креативный, честный и инициативный есть небольшой опыт в сео-продвижении.</p>
          <p>  Достаточно адекватно оцениваю задачи, обдумываю и расписываю план решения</p>
        <p>поставленной задачи до начала работы.</p>
        <p>    Не пренебрегаю советами от людей, имеющих опыт в решении поставленной задачи.</p>
        </div>
        <div class="posts">
            <p>Ключевые навыки</p>
            <ul class="home">
                <li>PHP, MySQL </li>
                <li>HTML ,HTML5</li>
                <li>CSS ,CSS3</li>
                <li>jQuery, JavaScript, Ajax</li>
                <li>Adobe Photoshop, Adobe Illustrator </li>
            </ul>
            <br>
            <br>
        </div>
    </div>
</div>